{
  "1": "Безграмотность доверчива и легкомысленна. Сенека",
  "2": "Буква учит, буква же и портит.",
  "3": "Быть умным и хорошо учиться — две разные вещи.",
  "4": "Век живи — век учись!",
  "5": "Великая цель образования — не только знания, но и прежде всего действия. Н. И. Мирон",
  "6": "Видеть — это значит учиться. Ж. Верн",
  "7": "Выучиться, не значит знать. Александр Дюма",
  "8": "Главная цель обучения — научить думать.",
  "9": "Дорога учит терпению. Б. Дизраэли",
  "10": "Единственный путь, ведущий к знанию, - это деятельность. Б. Шоу",
  "11": "Знание - сила. Ф. Бэкон",
  "12": "Знание - орудие, а не цель. Л. Н. Толстой",
  "13": "Знания, за которые платят, запоминаются лучше.",
  "14": "И у врага дозволено учиться. Овидий",
  "15": "Книга — немой учитель. Платон",
  "16": "Лучше изучить лишнее, чем ничего не изучить.",
  "17": "Мудрые люди учатся на ошибках других, а глупые - на своих.",
  "18": "Наука - это организованное знание. Г. Спенсер",
  "19": "Не мыслям надобно учить, а мыслить. И. Кант",
  "20": "Образование - ключ для открытия золотых ворот свободы. Дж. Вашингтон",
  "21": "Образование - то, что остается, когда забывается все, чему учили. А. Эйнштейн",
  "22": "Практика без теории ценнее, чем теория без практики. Квинтилиан",
  "23": "Учение - свет, а неученье - тьма. А. Суворов",
  "24": "Учить себя самого – благородное дело, но еще более благородное – учить других. М. Твен",
  "25": "Учиться и жить есть одно и то же. Н. Пирогов",
  "26": "Чем больше у меня дела, тем больше я учусь.",
  "27": "Чтение — вот лучшее учение. А. Пушкин",
  "28": "Школа дает знания только тем, кто согласен их взять. С. Скотников",
  "29": "Я знаю только то, что ничего не знаю. Сократ",
  "30": "Я слышу - я забываю. Я вижу - я запоминаю. Я делаю - я понимаю. Конфуций",
  "31": "Ученый человек всегда представляет собой богатство.",
  "32": "Ученье без размышления бесполезно, но и размышление без ученья опасно. Конфуций",
  "33": "Кто ни о чем не спрашивает, тот ничему не научится. Т. Фуллер",
  "34": "Кто хочет научиться летать, должен сперва научиться стоять. Ф. Ницше",
  "35": "Учитель — это человек, который выращивает две мысли там, где раньше росла одна. Э. Хаббард",
  "36": "Образование – это не наполнение сосуда, а разжигание огня. У. Б. Йейтс",
  "37": "Учись так, как будто тебе предстоит жить вечно. Бисмарк",
  "38": "Воспитатель сам должен быть воспитан. К. Маркс",
  "39": "Настоящий учитель – не тот, кто тебя воспитывает, а тот, кто помогает стать самим собой.",
  "40": "Образованный человек всегда считает своё образование незаконченным.",
  "41": "Чем человек просвещеннее, тем он полезнее своему отечеству. А. Грибоедов",
  "42": "Тот, кто мало знает, малому может и учить. Я. А. Коменский",
  "43": "Знание — главный инструмент управления. Билл Гейтс",
  "44": "Учиться и, когда придет время, применять усвоенное – прекрасно! Конфуций",
  "45": "Учение – не механическая передача знаний, а человеческие отношения. В. Сухомлинский",
  "46": "Если хочешь учиться, будь готов считаться дураком и тупицей. Эпиктет",
  "47": "Без примеров невозможно ни правильно учить, ни успешно учиться.",
  "48": "Думать, что всё знаешь, останавливает тебя от того, чтобы учиться новому. Клод Бернард",
  "49": "Лучший учитель – жизнь.",
  "50": "Жизнь учит лишь тех, кто её изучает. В. Ключевский",
  "51": "Лучше ошибаться в поисках истины, чем бездействовать.",
  "52": "Ни искусство, ни мудрость не могут быть достигнуты, если им не учиться. Демокрит",
  "53": "Научиться можно только тому, что любишь. И. Гёте",
  "54": "Не торопитесь оставлять стул ученика, и не поторопят вас оставить стул учителя.",
  "55": "Практика делает мастера.",
  "56": "Школа – это место, где учителя требуют знаний по всем предметам, зная лишь один.",
  "57": "Воспитание – цель школы. И. Г. Песталоцци",
  "58": "Век живи – век учись, но не забывай главное.",
  "59": "Только самые мудрые и самые глупые не поддаются обучению. Конфуций",
  "60": "Уча других, мы учимся сами. Сенека",
  "61": "Нельзя учить высшей математике того, кто не усвоил арифметику.",
  "62": "Знание – это пища для понимающего, приправа для пресыщенного и отрава для неготового.",
  "63": "Если ты обучил одного – ты изменил мир.",
  "64": "Учитель и ученик растут вместе. Конфуций",
  "65": "Кто ничему в жизни не учится – тот не живёт, а мучится.",
  "66": "Только то обучение является хорошим, которое забегает вперед развития.",
  "67": "Кто не обучился в юности, того старость бывает скучна. Екатерина Великая",
  "68": "Час работы научит большему, чем день объяснений. Ж. -Ж. Руссо",
  "69": "Знания – это путь к свободе.",
  "70": "Чем легче учителю учить, тем труднее ученикам учиться. Л. Толстой",
  "71": "Кто много ошибался, мало учился.",
  "72": "Чем больше знаешь, тем больше понимаешь, что ничего не знаешь.",
  "73": "Знание без применения – бесполезно.",
  "74": "Труднее всего учиться тому, кто думает, что уже всё знает.",
  "75": "Желание учиться – уже половина успеха. Дейл Карнеги",
  "76": "Учёба без размышления бесполезна, размышление без учёбы опасно. Конфуций",
  "77": "Только трудом приобретаются знания. Сенека",
  "78": "Век живи – век учись.",
  "79": "Образование – это не подготовка к жизни, а сама жизнь. Джон Дьюи",
  "80": "Тот, кто знает, как учиться, никогда не останется в неведении.",
  "81": "Нельзя научиться у того, кто постоянно с тобой соглашается.",
  "82": "Учиться можно везде, главное – желание.",
  "83": "Кто не идёт вперёд, тот идёт назад.",
  "84": "Учиться никогда не поздно. Квинтилиан",
  "85": "Образование – это возможность изменить свою судьбу.",
  "86": "Знание – это мощь, а применение знаний – сила.",
  "87": "Учись у всех, не подражай никому. Максим Горький",
  "88": "Научиться – значит изменить себя.",
  "89": "Мудрость – в умении задавать правильные вопросы.",
  "90": "Учение – это процесс, который никогда не заканчивается.",
  "91": "Образование – это то, что делает нас свободными.",
  "92": "Настоящий учитель – это тот, кто вдохновляет учиться.",
  "93": "Чем больше знаешь, тем больше понимаешь, что ничего не знаешь. Сократ",
  "94": "Учись, как будто ты живёшь вечно.",
  "95": "Самое главное в учёбе – это постоянство.",
  "96": "Лучший учитель – это опыт.",
  "97": "Только образованный человек действительно свободен.",
  "98": "Учение укрепляет разум, как физические упражнения – тело.",
  "99": "Не бойся ошибок – бойся бездействия.",
  "100": "Учёба – это путешествие, а не пункт назначения.",
  "101": "Самая сложная вещь в учёбе – это начать.",
  "102": "Умный человек всегда учится на ошибках.",
  "103": "Учись для себя, а не для оценок.",
  "104": "Образование – это инвестиция в будущее.",
  "105": "Учитель открывает дверь, но войти ты должен сам. Китайская мудрость",
  "106": "Учёный отличается от невежды тем, что продолжает учиться.",
  "107": "Образование – это процесс познания себя и мира.",
  "108": "Книги – это учителя, которые никогда не устают.",
  "109": "Жизнь – это учёба, а учёба – это жизнь.",
  "110": "Каждый день – возможность узнать что-то новое.",
  "111": "Знания без практики – пусты.",
  "112": "Кто много читает, тот много знает.",
  "113": "Образование даёт возможности, но успех зависит от труда.",
  "114": "Настоящее образование начинается после школы.",
  "115": "Задавай вопросы – это первый шаг к знанию.",
  "116": "Учитель не может научить, но может вдохновить учиться.",
  "117": "Настоящее знание – это знание, которое применяется.",
  "118": "Не знания делают человека умным, а умение их использовать.",
  "119": "Учиться – значит расти.",
  "120": "Не бойся не знать, бойся не учиться.",
  "121": "Чем больше читаешь, тем шире твой мир.",
  "122": "Знания подобны воде – их нужно постоянно обновлять.",
  "123": "Учись не ради экзамена, а ради жизни.",
  "124": "Время, потраченное на учёбу, никогда не бывает потраченным зря.",
  "125": "Учись так, как будто завтра у тебя экзамен по жизни.",
  "126": "Каждый день – возможность узнать что-то новое.",
  "127": "Учение открывает мир.",
  "128": "Учёба – это ключ к успеху.",
  "129": "Кто не учится – тот не растёт.",
  "130": "Образование – это первый шаг к мечте.",
  "131": "Учись каждый день – и каждый день будет осмысленным.",
  "132": "Книга – это окно в мир знаний.",
  "133": "Учиться можно не только у учителей, но и у жизни.",
  "134": "Учись, чтобы изменить мир к лучшему.",
  "135": "Знания умножаются, когда ими делишься.",
  "136": "Чем больше знаешь, тем легче принимать решения.",
  "137": "Учёба – это возможность стать лучше.",
  "138": "Настоящий успех начинается с обучения.",
  "139": "Учёба – это не бремя, а привилегия.",
  "140": "Образование – это то, что остаётся, когда забыто всё выученное. Альберт Эйнштейн",
  "141": "Не бойся спрашивать – бойся не узнать.",
  "142": "Жизнь преподаёт самые важные уроки.",
  "143": "Настоящее образование – это навык учиться всю жизнь.",
  "144": "Чем больше знаешь, тем легче идти по жизни.",
  "145": "Образование – это бесценный капитал.",
  "146": "Не учиться – значит терять время.",
  "147": "Настоящий учёный не перестаёт учиться.",
  "148": "Мудрость начинается с желания учиться.",
  "149": "Чем больше знаешь, тем увереннее себя чувствуешь.",
  "150": "Каждый день – шанс стать лучше через знания."
}
